<p>
	 Обновленная База отдыха «Салют» работает для вас круглый год! Она расположена на берегу Волги в одном из красивейших мест Самарской области у подножия Царева Кургана в месте слияния рек Волга, Сок и Курумка с видом на Жигулевские горы.
</p>
<p>
	 Здесь созданы все необходимые условия для семейного, молодежного и корпоративного отдыха, проведения различных торжественных мероприятий, свадеб, юбилеев, спартакиад и т.д.
</p>
<p>
	 На базе отдыха имеются 36 домов различных категорий с возможностью одновременного размещения до 177 человек (с удобствами, в комплектацию дома входят холодильник, телевизор, электрический чайник, СВЧ-печь, сервировочная посуда).
</p>
<p>
	 Имеющиеся дома делятся по категориям в следующем порядке:
</p>
<p>
</p>
<ul>
	<li> <b>30 двухкомнатных домов</b> с возможностью круглогодичного размещения от 2 до 4 человек в каждом (с удобствами, в комплектацию дома входят холодильник, телевизор, электрический чайник, СВЧ-печь, сервировочная посуда). </li>
	<li> <b>6 двухэтажных коттеджей</b> с возможностью круглогодичного размещения 6+2 человек в каждом (с удобствами, в комплектацию дома входят холодильник, телевизор, электрический чайник, СВЧ-печь, сервировочная посуда). </li>
</ul>
<p>
</p>
<p>
	 База отдыха «Салют» предлагает следующие варианты размещения:
</p>
<ul>
	<li><b>двухэтажный коттедж:</b> 6&nbsp;- 8 спальных мест, отдельные беседки; </li>
	<li><b>коттедж №5:</b> большая гостиная максимальной вместимостью 15 человек, удобная кухня, вместительный холодильник, СВЧ-печь, сервировочная посуда, электрочайник, санузел, душ, отдельная беседка; </li>
	<li><b>коттедж «Семейный»:</b> 3-5 спален, удобная гостиная, кухня, холодильник, СВЧ-печь, сервировочная посуда, электрочайник, санузел, душ, отдельная беседка; </li>
	<li><b>новый туристический дом с верандой:</b> двуспальный, студия, полустудия; 2-4 спальных места, кухня, мини-холодильник, микроволновая печь, электрочайник, санузел, душевая кабина. </li>
</ul>
<p>
 <br>
</p>
<h2>Длительность отдыха</h2>
<p>
</p>
<ol>
	<li> <b>Cмена на&nbsp;12 дней.</b>&nbsp; На выбор&nbsp;путевки без питания или с трехразовым питанием. </li>
	<li><b>«Тур выходного дня».</b> Размещение 1&nbsp;сутки и более - с пятницы по воскресенье.</li>
</ol>
<p>
</p>
<p>
 <br>
</p>
<h2>Стоимость</h2>
<p>
	 Стоимость путевки&nbsp;(проживание и трехразовое питание), руб./сутки:
</p>
<p> </p>

<table class="table-content">
	<thead>
		<tr>
			<th></th>
			<th>Взрослый</th>
			<th>Ребенок<br>(5–12 лет)</th>
			<th>Продление<br>проживания</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="center">
				<b>Дневное пребывание по карте гостя
				<br>
				(с 8:00 до 20:00)</b>
			</td>
			<td><span class="price">550</span></td>
			<td>—</td>
			<td>—</td>
		</tr>
		<tr>
			<td class="center"><b>Дом из бруса</b></td>
			<td><span class="price">3250</span></td>
			<td><span class="price">3000</span></td>
			<td><span class="price">600</span></td>
		</tr>
		<tr>
			<td class="center"><b>Двухэтажный коттедж</b></td>
			<td><span class="price">3100</span></td>
			<td><span class="price">2850</span></td>
			<td><span class="price">750</span></td>
		</tr>
	</tbody>
</table>

<p> </p>

<p>
	 Расчетный час: с 12.00 до 14.00.
</p>
<p>
	 Дети до 4-х лет – бесплатно!<br>
</p>
<p>
 <br>
</p>
<h2>Развлечения</h2>
<p>
	 Из развлечений на Базе отдыха «Салют» имеются:
</p>
<ul>
	<li>детский клуб;</li>
	<li>спортивные площадки для взрослых и детей;</li>
	<li>площадка для проведения командных игр;</li>
	<li>бильярд, настольный теннис.</li>
</ul>
<p>
	 В летний период гостей ждут прогулочные лодки, водные велосипеды и рыбалка. Зимой – горки для детей, каток, прокат лыж, коньков, тюбингов, снегоходов, трасса для беговых лыж.
</p>