<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Соглашение на обработку персональных данных");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");
$APPLICATION->AddChainItem("Лицензионное соглашение");
?>
<div class="content_container page_block">
<p>
	Настоящее Соглашение заключается и регламентирует отношения между владельцем сайта (далее по тексту Соглашения – «Компания»), и физическим или юридическим лицом, принявшим настоящие условия (далее – «Пользователь»), именуемыми по отдельности «Сторона», а вместе – «Стороны».<br>
	<br>
	1. Персональные данные Пользователя обрабатываются в соответствии с ФЗ «О персональных данных» № 152-ФЗ.<br>
	2. При посещении и использовании сайта Компании (далее – «Сайта») Пользователь может сообщать Компании информацию, которая классифицируется в соответствие с ФЗ «О персональных данных» № 152-ФЗ как персональные данные. При этом Пользователь выражает согласие на обработку введенных им персональных данных.<br>
	3. Компания обрабатывает персональные данные Пользователя исключительно с целью предоставления Пользователю услуг, размещенных Сайте.<br>
	4. В отношении всех сообщенных Компании Пользователем своих персональных данных Компания имеет право на сбор, систематизацию, накопление, хранение, уточнение, использование, обезличивание, уничтожение и иные действия в соответствии ФЗ «О персональных данных» № 152-ФЗ.<br>
	5. В случае предоставления Пользователем Компани информации, которая классифицируется как персональные данные, Пользователь осознает, что несет полную ответственность за достоверность предоставляемых им сведений и обязуется предоставлять исключительно достоверную информацию.<br>
	6. Компания обязуется принимать меры для защиты персональных данных Пользователя.<br>
	7. Компания не проверяет достоверность персональной информации, предоставляемой Пользователем и не может оценить его дееспособность. При этом Компания исходит из того, что Пользователь предоставляет достоверные персональные данные.<br>
	8. Компания оставляет за собой право запретить Пользователю доступ к Сайту или к его отдельным блокам.<br>
	9. Пользователь в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает Компании свое согласие на получение сообщений рекламного характера.<br>
	10. Взаимодействие Пользователя с Сайтом Компании осуществляется на основе принципа «как есть».<br>
	11. Настоящее Соглашение может быть изменено Компанией в одностороннем порядке в любой момент, без уведомления Пользователя.
</p>
 <br>
</div> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>