<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика cookies");
$APPLICATION->SetTitle("Политика cookies");
?><p>
	 Настоящая Политика cookies (далее по тексту – Политика) Владелец сайта (далее по тексту – Оператор) разработана в соответствии с Политикой конфиденциальности Оператора и определяет политику Оператора в отношении обработки файлов cookies, которые Оператор может обрабатывать при пользовании веб-сайта и приложения пользователями.
</p>
<h3>1. Понятие файлов cookies</h3>
<p>
	 Сookies представляют собой файлы или фрагменты информации, которые могут быть сохранены на вашем компьютере (или других устройствах, таких как смартфон или планшет), когда вы посещаете веб-сайт и/или пользуетесь мобильным приложением. Данный тип файла обычно содержит имя веб-сайта/мобильного приложения (далее по тексту – Сайт), с которого он был получен, «время жизни» файла (например, как долго он будет оставаться на устройстве) и значение, которое представляет собой, как правило, случайно сгенерированный уникальный номер.<br>
 <br>
	 Оператор может использовать другие технологии, включая веб-маяки и JavaScript, которые иногда работают вместе с файлами cookie и другими средствами, чтобы однозначно идентифицировать ваше устройство. Данные технологии позволяют улучшить функционирование сайта Оператора. Оператор также может использовать такого рода технологии, чтобы определить, открыл ли пользователь электронное письмо, нажал ли ссылку, содержащуюся в электронном письме.<br>
 <br>
	 При переходе на сайт Оператора пользователь сайта может случайно получать файлы cookie с других сайтов или веб-серверов, которые представляют собой так называемые «сторонние» cookie. Это происходит потому, что посещаемый вами сайт Оператора может содержать такие элементы, как изображения, карты, звуковые файлы, ссылки на отдельные веб-страницы на разных доменах, находящихся на других серверах. Файлы cookie не наносят вреда вашему устройству и позволяют Оператору предоставлять вам более быструю и лучшую навигацию по сайту (их назначение может варьироваться от аутентификации до хранения информации о конфигурациях пользователей в доступе к данному серверу и др.), на страницах сата Оператора.
</p>
<h3>2. Классификация файлов cookies</h3>
<p>
	 Файлы cookie могут быть разделены на две основные группы: «технические» cookies и «профильные» cookies.<br>
	 «Технические» cookie-файлы:<br>
 <br>
	 используются исключительно для запуска сайта с технической точки зрения, осуществления передачи сообщений по сети электронной связи, или в той мере, в какой это строго необходимо для предоставления услуг, которые были запрошены пользователем. Технические cookie-файлы могут быть сгруппированы в постоянные или сеансовые cookies, которые позволяют пользователям перемещаться и использовать сайт (например, аутентифицироваться для доступа к определённым разделам). Аналитические/статистические cookie-файлы, можно отнести к техническим cookies, поскольку они используются для сбора данных о действиях пользователей, что позволяет оптимизировать сайт Оператора и персонализировать контент сайта в соответствии с действиями пользователя.<br>
	 «Профильные» и маркетинговые cookie-файлы:<br>
 <br>
	 используются для отправки коммерческих предложений после перехода на сайт. Профильные cookie-файлы используются для создания профилей пользователей, для отправки сообщений и объявлений во время навигации в соответствии с предпочтениями пользователя.
</p>
<h3>3. Использование файлов cookies</h3>
<p>
	 Оператор может использовать файлы cookie с целью эксплуатации сайта, в том числе: для ведения статистики и отслеживания общего количества посетителей сайта и предоставления пользователю возможности индивидуально настраивать сервисы и функции сайта Оператора; для распознавания новых и старых пользователей; для хранения пароля, если пользователь зарегистрирован на сайте Оператора; для предоставления пользователям целевой рекламы; для динамичного наблюдения за действиями пользователя и работой в браузерах при посещении различных сайтов и платформ; для лучшего понимания интересов пользователей; для автоматизации процесса подачи заявки на бронирование и управления связями с клиентами; для достижения иных целей, предусмотренных Политикой Оператора в отношении обработки персональных данных.<br>
 <br>
	 Технологии отслеживания могут быть либо постоянными (когда они остаются на устройстве пользователя до тех пор, пока пользователь их не удалит) или временными (когда они действуют до закрытия браузера).
</p>
<h3>4. Использование сервисов веб-аналитики</h3>
<p>
	 Оператор использует аналитическую службу Яндекс. Метрика предоставляемую сторонним поставщиком. Сервис применяется для оценки использования пользователем веб-сайта, составления отчётов об активности на сайте для Оператора и предоставления иных услуг, связанных с активностью на веб-ресурсе. Информация о пользовании веб-сайтом, сгенерированная файлом cookie, передаётся и хранится поставщиками на своих серверах, в том числе расположенных в странах не обеспечивающих адекватную защиту прав субъектов.
</p>
<h3>5. Заключительные положения</h3>
<p>
	 Дальнейшее использование сервисов сайта Оператора означает согласие пользователя сайта, который является субъектом персональных данных, на обработку его файлов cookie в соответствии с условиями, определёнными настоящей Политикой.<br>
 <br>
	 В случае отказа от обработки файлов cookie, субъект персональных данных проинформирован о необходимости прекратить использование сайта или отключить файлы cookie в настройках браузера. Для получения информации о том, как можно отключить файлы cookie, пройдите по следующим ссылкам ( в зависимости от вашего браузера):&nbsp;<br>
<ul class="styled">
 <li><a target="_blank" href="https://support.google.com/accounts/answer/61416?hl=en">Chrome</a></li>
 <li><a target="_blank" href="https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences">Firefox</a></li>
 <li><a target="_blank" href="https://support.microsoft.com/ru-ru/help/17442/windows-internet-explorer-delete-manage-cookies">IE</a></li>
 <li><a target="_blank" href="https://www.opera.com/help/tutorials/security/privacy/">Opera</a></li>
 <li><a target="_blank" href="https://support.apple.com/kb/ph31411?locale=ru_RU">Safari</a></li>
 <li><a target="_blank" href="https://support.google.com/accounts/answer/61416?co=GENIE.Platform=Android&hl=en">Android</a></li>
</ul>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>