<p>
	 Обновленная База отдыха «Салют» работает для вас круглый год! Она расположена на берегу Волги в одном из красивейших мест Самарской области у подножия Царева Кургана в месте слияния рек Волга, Сок и Курумка с видом на Жигулевские горы.
</p>
<p>
	 Здесь созданы все необходимые условия для семейного, молодежного и корпоративного отдыха, проведения различных торжественных мероприятий, свадеб, юбилеев, спартакиад и т.д.
</p>
 Номер регистрации в реестре средств размещения:<br>
 <a href="/about/Номер%20регистрации%20в%20реестре%20средств%20размещения-1.jpg" target="_blank"><img width="100" src="/about/Номер%20регистрации%20в%20реестре%20средств%20размещения-1-100.jpg" height="142"></a>
&nbsp;
 <a href="/about/Номер%20регистрации%20в%20реестре%20средств%20размещения-2.jpg" target="_blank"><img width="100" src="/about/Номер%20регистрации%20в%20реестре%20средств%20размещения-2-100.jpg" height="142"></a>